[
  "obsidian-admonition",
  "obsidian-style-settings",
  "homepage",
  "dataview",
  "calendar",
  "obsidian-git",
  "cm-editor-syntax-highlight-obsidian",
  "obsidian-textgenerator-plugin",
  "copilot",
  "obsidian-excalidraw-plugin",
  "handwritten-notes",
  "obsidian42-brat",
  "ink"
]