[
  "obsidian-admonition",
  "obsidian-style-settings",
  "homepage",
  "dataview",
  "calendar",
  "obsidian-git",
  "cm-editor-syntax-highlight-obsidian",
  "obsidian-textgenerator-plugin",
  "copilot",
  "obsidian-excalidraw-plugin",
  "obsidian42-brat",
  "ink",
  "obsidian-things3-sync",
  "things3-today",
  "obsidian-checklist-plugin",
  "folder-notes",
  "templater-obsidian"
]